<?php
	$root="../..";
	include_once $root."/_common.php";
?>


<div class="container">
    <div class="sub terms-agree">
        <div class="sub__content">
            <div class="sub__section">
                <div class="wrap">
                    <div class="sub__title">약관동의</div>
                    <div class="sub__body">
                        <div class="terms-agree__item">
                            <div class="terms-agree__row">
                                <div class="terms-agree__head">서비스 약관 동의 (필수)</div>
                                <div class="terms-agree__body">제1장 총칙
제1조 (목적)
이 서비스 약관은 회원이 부산대학교병원(이하 “병원”)에서 제공하는 인터넷 관련 서비스(이하 “서비스”) 를 이용하면서 회원과 병원 간의 권리, 의무 및 책임사항, 하나의 아이디 및 비밀번호로 통합하여 이용하는 데 따른 이용조건 및 절차 등의 기본적인 사항을 규정함을 목적으로 합니다.
제2조(약관의 효력 및 변경)
약관의 내용은 서비스 화면에 게시하고 이용자가 동의함으로써 효력이 발생합니다. 병원은 합리적인 사유가 발생할 경우에는 이 약관을 변경할 수 있으며, 약관이 변경되는 경우에는 최소한 7일 전에 공지합니다. 또한, 새로운 서비스가 개설될 경우 별도의 명시된 설명이 없는 한 이 약관에 따라 제공됩니다.
① 본 약관은 병원이 서비스 화면을 통해 게시하고 이용자가 이에 동의함으로써 효력이 발생합니다.
② 병원은 "약관의 규제 등에 관한 법률", "정보통신망 이용촉진 및 정보보호 등에 관한 법률", "개인정보보호법" 등 관련 법령을 위반하지 않는 범위에서 이 약관의 내용을 수정하거나 변경할 수 있습니다.
③ 병원이 약관을 개정할 경우에는 적용 일자 및 개정사유를 명시하여 현행약관과 함께 서비스화면에 그 적용 일자 7일 이전부터 적용 일자 전날까지 서비스 홈페이지에 알립니다.
④ 병원이 전항에 따라 알리면서 고지일로부터 개정약관 시행일 7일 후까지 거부 의사를 표시하지 아니하면 승인한 것으로 본다는 뜻을 명확하게 알렸음에도 의사표시가 없는 경우에는 변경된 약관을 승인한 것으로 봅니다. 회원이 개정약관에 동의하지 않을 경우 회원은 제7조 제1항의 규정에 따라 이용계약을 해지할 수 있습니다.
제3조(약관 외 준칙)
이 약관에 명시되지 않은 사항에 대해서는 전기통신기본법, 전기통신사업법 등 관계 법령 및 병원이 정한 서비스의 세부이용지침 등의 규정에 의합니다.
제4조(용어의 정의)
이 약관에서 사용하는 용어의 정의는 다음과 같습니다.
① 이용자 : 병원이 제공하는 서비스를 받는 회원과 비회원
② 회원 : 병원과 서비스 이용계약을 체결하고 이용자 아이디(ID)를 부여받은 자
③ 비회원 : 회원에 가입하지 않고 병원이 제공하는 서비스를 이용하는 자
④ 아이디(ID) : 회원식별과 회원의 서비스 이용을 위하여 회원이 설정하고 병원이 승인하는 문자 또는 숫자의 조합
⑤ 비밀번호 : 회원의 정보 보호를 위해 회원 자신이 설정한 문자 또는 숫자의 조합
개인정보 보호를 위해 비밀번호는 복호화가 불가능 한 형태로 암호화되어 저장되며, 개인 인증 및 의료서비스 연동 등의 불가피한 사항을 제외하고 절대 사용되지 않음.
⑥ 연결 사이트 : 홈페이지와 하이퍼링크 방식(하이퍼링크의 대상에는 문자, 정지 및 동화상 등이 포함됨)등으로 연결된 웹 사이트를 말한다.
⑦ 운영자 : 서비스의 전반적인 관리와 원활한 운영을 위하여 병원에서 선정한 사람.
⑧ 개인정보 : 당해 정보에 포함된 성명, 생년월일 등의 사항에 의하여 특정 개인을 식별할 수 있는 정보(당해 정보만으로는 특정 개인을 인식할 수 없더라도 다른 정보와 쉽게 결합하여 식별할 수 있는 것을 포함한다)
⑨ 해지 : 이용자가 서비스 개통 후 이용계약을 해약하는 것
제2장 회원의 가입 및 탈퇴
제5조 (회원 가입)
① 이용자는 병원의 정한 양식에 따라 회원정보를 기재한 후 본 약관에 동의한다는 의사표시를 함으로써 회원 가입을 신청합니다.
② 병원은 전항과 같이 회원으로 가입할 것을 신청한 이용자 중 이하 각 호에 해당하지 않는 한 회원으로 등록합니다.
1. 본인의 실명으로 신청하지 않는 경우
2. 다른 사람의 명의를 사용하여 신청하는 경우
3. 가입 신청자가 본 약관 제7조 제2항에 따라 이전에 회원 자격을 잃은 적이 있는 경우
4. 등록내용에 허위, 기재누락, 오기가 있는 경우
5. 기타 회원으로 등록하는 것이 병원의 기술상 또는 업무 수행상 현저히 지장이 있다고 판단하는 경우
③ 회원 가입계약의 성립시기는 병원이 승낙한 시점으로 합니다.
④ 만 14세 미만의 아동이 회원 가입하여 병원 서비스를 정상적으로 이용하기 위해서는 병원에서 정한 양식에 따라 법정대리인의 사전동의가 필요하며, 법정대리인의 동의 이전에는 아동의 개인정보를 수집하지 않습니다.
제6조(회원 정보의 변경)
① 회원은 개인정보관리화면을 통하여 언제든지 본인의 개인정보를 열람하고 수정할 수 있습니다.
② 회원은 이용 신청 시 기재한 회원정보가 변경되었을 경우 자신이 직접 온라인으로 수정해야 하며, 변경하지 않은 정보에 인해 발생하는 문제의 책임은 회원에게 있습니다.
제7조(회원 탈퇴 및 자격상실 등)
① 회원은 탈퇴를 희망할 경우 탈퇴를 요청할 수 있으며, 병원은 즉시 이를 처리합니다. 단, 탈퇴의 요청은 전자메일로 하여야 하며 개인정보를 위해 개인 확인 절차를 거친 후 탈퇴하게 됩니다. 탈퇴 후 관련법 및 개인정보취급방침에 따라 회원정보를 삭제합니다.
② 회원이 다음 각 호의 사유에 해당하면, 병원은 회원자격을 상실시킬 수 있습니다.
1. 가입 신청 시에 허위 내용을 등록한 경우
2. 다른 사람의 서비스 이용을 방해하거나 타인의 명예를 훼손하거나 그 정보를 도용하는 등 전자 거래 및 정보통신서비스 이용질서를 위협하는 경우
3. 검증되지 않은 허위정보 및 기타 허락되지 않은 물품의 판매를 하는 경우
4. 허락되지 않은 진료행위 또는 진료행위를 위한 선전의 장소로 이용하는 경우
5. 제공되는 정보를 변경하는 등 병원의 운영을 방해한 경우
6. 법령과 본 약관이 금지하거나 미풍양속에 저해하는 행위를 하는 경우
7. 기타 회원의 자격을 지속시키는 것이 부적절하다고 판단되는 경우
제3장 서비스이용
제8조 (서비스의 내용)
① 병원은 다음의 서비스를 제공합니다.
1. 병원에서 제공하는 일반 안내 서비스
2. 병원 또는 연결사이트를 통해 제공되는 각종 예약 서비스
3. 병원에서 제공하는 각종 증명서 발급 서비스
4. 병원에서 제공하는 건강정보 서비스
5. 기타 병원이 정하는 서비스
제9조(서비스 이용개시)
① 병원은 회윈의 이용신청을 승낙한 때부터 서비스를 개시합니다. 단, 일부 서비스의 경우에는 지정된 일자부터 서비스를 개시합니다.
② 병원의 업무상 또는 기술상의 장애로 인하여 서비스를 개시하지 못하는 경우에는 사이트에 공시하거나 회원에게 이를 통지합니다.
제10조(서비스의 변경 및 중지)
① 병원은 변경될 서비스의 내용 및 제공일자를 제12조에서 정한 방법으로 회원에게 통지하고 서비스를 변경하여 제공할 수 있습니다.
② 병원은 다음 각 호에 해당하면 서비스의 전부 또는 일부를 제한하거나 중지할 수 있습니다.
1. 서비스용 설비의 보수 등 공사로 인한 부득이한 경우
2. 회원이 병원의 영업활동을 방해하는 경우
3. 정정, 제반 설비의 장애 또는 이용량의 폭주 등으로 정상적인 서비스 이용에 지장이 있는 경우
4. 서비스 제공업자와의 계약 종료 등과 같은 병원의 제반 사정으로 서비스를 유지할 수 없는 경우
5. 기타 천재지변, 국가비상사태 등 불가항력적 사유가 있는 경우
③ 제2항에 의한 서비스 중단의 경우에는 병원이 제12조에서 정한 방법으로 이용자에게 통지합니다. 다만, 병원이 통제할 수 없는 사유로 인한 서비스의 중단(운영자의 고의, 과실이 없는 디스크장애, 시스템 다운 등)으로 인하여 사전 통지가 불가능한 경우에는 그러하지 아니합니다.
④ 병원은 서비스의 변경, 중지에 발생하는 문제에 대해서는 어떠한 책임도지지 않습니다.
제11조(서비스에 관한 책임과 제한)
① 건강관련 정보 제공 서비스
1. 병원에서 제공하는 건강관련 정보는 개략적이며 일반적인 것으로서 특정인의 의견에 지나지 않으며 어떠한 경우에도 전문적인 의학적 진단, 진료, 치료를 대신할 수 없습니다.
2. 병원은 건강관련 정보제공 서비스에서 언급된 어떠한 특정한 검사나 제품 또는 치료법을 보증하지 않습니다.
3. 병원은 제공하는 건강관련 정보는 전적으로 이용자의 판단에 따라 이용되는 것으로서, 병원은 건강관련 정보의 제공과 관련하여 어떠한 책임도지지 않습니다.
② 진료 예약 및 이력 조회 서비스
1. 개인정보보호를 위해 서비스를 제공을 위한 본인식별이 반드시 필요합니다. 따라서 본인인증 절차에 따라 본인확인 후 서비스를 제공합니다.
2. 병원은 (주)나이스평가정보를 통한 본인인증(아이핀과 휴대폰인증)서비스를 제공하고 있습니다.
3. 휴대폰인증을 받을 경우에는 인증에 사용된 전화번호를 통신사에서 받아 자동입력을 받으며, 회원 가입 신청서 작성 시 또는 회원정보 변경에서 전화번호는 직접 변경하실 수 있습니다.
병원과 연결 사이트간의 관계
병원은 연결사이트가 독자적으로 제공하는 재화, 용역, 서비스에 의하여 이용자와 행하는 거래에 대해서 어떠한 보증책임을 지지 않습니다.
제12조(회원에 대한 통지)
① 병원은 서비스를 운영함에 있어 병원의 서비스이용과 관련한 처리 결과 및 안내에 대한 통지를 할 수 있으며, 회원이 병원에 제공한 전자우편(이메일) 또는 SMS전송으로 할 수 있습니다. 단, 회원의 동의에 따라 제한 될 수 있습니다.
② 병원은 불특정다수 회원에 대한 통지의 경우 게시판에 게시함으로써 개별통지에 갈음할 수 있습니다.
제4장 개인정보의 보호
제13조(개인정보의 수집 및 이용)
① 병원은 본 서비스의 원활한 운영을 위해 필요한 이용자의 최소한의 정보를 수집합니다.
② 이용자의 개인정보를 수집하는 때에는 이하 각호의 경우를 제외하고는 당해 이용자의 동의를 받습니다.
1. 법률에 특별한 규정이 있는 경우
2. 서비스이용계약의 이행을 위해서 필요한 경우
3. 서비스의 제공에 따른 요금정산을 위하여 필요한 경우
③ 병원은 개인정보의 보호를 위하여 관리자를 한정하여 그 수를 최소화하며 개인정보의 분실, 도난, 유출, 변조되지 아니하도록 안정성 확보에 필요한 기술적 조치 등을 강구합니다.
④ 제공된 개인정보는 당해 이용자의 동의 없이 목적 외 이용이나 제3자에게 제공할 수 없습니다. 단, 다음의 경우에는 예외로 합니다.
1. 법률에 특별한 규정이 있는 경우
2. 사용자 인증 절차
3. 서비스의 제공에 따른 요금정산 및 배송등을 위하여 필요한 경우
4. 병원 홈페이지의 원활한 운영 및 통계분석자료로 활용
5. 통계작성․학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 식별할 수 없는 형태로 제공하는 경우
⑤ 병원은 개인정보의 수집목적을 달성한 때에는 당해 개인정보를 바로 파기합니다.
⑥ 쿠키(cookie)의 운영에 관한 사항
1. 이용자들에게 특화된 맞춤서비스를 제공하기 위해서 병원은 이용자들의 정보를 저장하 고 수시로 불러오는 '쿠키(cookie)'를 사용합니다.
2. 쿠키는 웹사이트를 운영하는 데 이용되는 서버(HTTP)가 이용자의 컴퓨터 브라우저에게 보내는 소량의 정보이며 이용자들의 PC 컴퓨터 내의 하드디스크에 저장되기도 합니다.
3. 쿠키를 이용하여 이용자들이 방문한 병원의 각 서비스에 대한 방문 및 이용형태, 이용 자 규모 등을 파악하여 더욱더 편리한 서비스를 만들어 제공할 수 있습니다. 이용자들은 쿠키에 대하여 사용여부를 선택할 수 있습니다.
4. 웹 브라우저 상단의 "도구>인터넷 옵션" 기능에서 모든 쿠키를 다 받아들이거나, 쿠키가 설치될 때 통지를 보내도록 하거나, 아니면 모든 쿠키를 거부할 수 있는 선택권을 가질 수 있습니다. 다만, 쿠키의 저장을 거부할 경우에는 로그인이 필요한 서비스는 이용할 수 없습니다.
5. 이용자가 서비스페이지에 접속한 후 로그인(LOG-IN)하여 회원제 서비스를 이용하기 위 해서는 쿠키를 허용하셔야 합니다. 병원 홈페이지는 이용자들에게 적합하고 보다 유용한 서비스를 제공하기 위해서 쿠키를 이용하여 아이디에 대한 정보를 찾아냅니다. 쿠키는 이 용자의 컴퓨터는 구별하지만 이용자를 개인적으로 식별하지는 않습니다.
제14조(이용자의 권리)
① 이용자는 언제든지 제13조2항의 규정에 의한 동의를 철회할 수 있습니다. 단, 철회의 의사표시는 병원 또는 병원으로부터 정보를 제공 받은 자에게 전자우편이 도달된 때부터 유효합니다.
② 이용자는 병원에게 자신의 개인정보에 대한 열람을 요구할 수 있으며, 자신의 개인정보에 오류가 있는 경우에는 그 정정을 요구할 수 있습니다.
③ 제1항 및 제2항에 의한 철회, 열람, 정정의 요구는 병원에 전자우편을 보내는 방식으로 하여야 하며, 병원은 전자우편이 도달된 후 지체없이 필요한 조치를 취할 의무를 집니다. 이용자가 오류의 정정을 요구한 경우에는 병원이 그 오류를 정정할 따까지 당해 개인정보를 이용하지 않습니다
제5장 의무 및 책임
제15조(병원의 의무)
① 병원은 관련법과 본 약관에 금지하거나 미풍양속에 반하는 행위를 하지 않으며, 본 약관이 정하는 발에 따라 지속적이고, 안정적으로 서비스를 제공하는데 최선을 다합니다.
② 병원은 이용자의 신용정보를 포함한 개인신상 정보의 보안에 대하여 기술적 안전 조치를 강구하고 관리에 만전을 기함으로써 이용자의 정보보안에 최선을 다합니다.
③ 병원은 서비스의 제공과 관련하여 알게 된 회원의 개인정보를 본인의 승낙없이 제3차에게 누설, 배포하지 않고, 이를 보호하기 위해 노력합니다. 회원의 개인정보보호 및 사용에 대해서는 관련법 및 개인정보취급방침에 따릅니다.
④ 병원은 공정하고 건전한 운영과 지속적인 연구·개발을 통하여 양질의 서비스를 제공함으로써 고객 만족을 극대화 하여 인터넷 비즈니스 발전에 기여하도록 합니다.
⑤ 병원은 이용자가 원하지 않는 영리목적의 광고성 전자우편을 발송하지 않습니다.
제16조(이용자의 의무)
① 이용자는 다음의 행위를 하여서는 안됩니다.
1. 신청 또는 변경 시 허위내용의 등록
2. 타인의 정보도용
3. 병원에 게시된 정보의 변경
4. 병원이 정한 정보 이외의 정보(컴퓨터 프로그림 등)등의 송신 또는 게시
5. 병원과 기타 제3자의 저작권 등 지적재산권에 대한 침해
6. 병원과 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위
7. 외설 또는 폭력적인 메시지․화상․음성 기타 미풍양속에 반하는 정보를 병원에 공개 또는 게시하는 행위
8. 다른 이용자에 대한 건강진료 및 상담을 하거나 알선하는 행위
9. 제3자의 진료행위를 선전하는 행위
10. 상품을 판매하거나 판매를 알선하는 행위
11. 병원의 동의 없이 영리를 목적으로 서비스를 사용하는 행위
12. 기타 불법적이거나 부당한 행위
② 전항 각 호의 정보 또는 기타 병원이 사이트 운영상 부적절하다고 판단한 정보가 홈페이지에 게시되거나, 사이트와 링크된 곳에 게시된 경우, 병원은 이용자 또는 기타 정보의 게시를 행한 자의 승낙 없이 홈페이지에 게재된 당해 정보를 삭제하거나 링크를 단절할 수 있습니다. 단, 병원은 이러한 정보의 삭제·링크의 절단 등을 할 의무를 지지 않습니다.
제17조(양도금지)
회원 서비스의 이용권한, 기타 이용 계약상 지위를 타인에게 양도, 증여할 수 없으며 게시물에 대한 저작권을 포함한 모든 권리 및 책임은 이를 게시한 회원에게 있습니다.
제6장 기 타
제18조 (저작권의 귀속 및 이용 제한)
① 병원은 작성한 저작물에 대한 저작권 기타 지적재산권은 병원에 귀속합니다.
② 이용자는 홈페이지를 이용함으로써 얻은 정보를 병원의 사전 승낙없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다.
제19조 (분쟁 해결)
① 본 이용약관에 규정된 것을 제외하고 발생하는 서비스 이용에 관한 제반 문제에 관한 분쟁은 최대한 쌍방합의로 해결하도록 합니다.
② 이용자가 홈페이지 이용과 관련하여 불만이 있거나 의견을 제시하고자 하는 경우에는 전자우편으로 홈페이지에 대한 불만사항 또는 의견을 제출하면 됩니다.
③ 병원은 이용자로부터 제출되는 불만사항 및 의견이 정당하다고 판단하는 경우, 우선으로 그 사항을 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 이용자에게 그 사유와 처리일정을 즉시 통보해 드립니다.
제20조 (재판권 및 준거법)
① 병원과 이용자 간에 서비스 이용으로 발생한 분쟁에 관한 소송은 민사소송법상의 관할법원으로 합니다.
② 병원과 이용자 간에 제기된 전자거래 소송에는 한국법을 적용합니다.
                                </div>
                            </div>

                            <div class="terms-agree__row">
                                <form action="">
                                    <div class="form">
                                        <div class="form__row">
                                            <div class="inp-checkBox d-flex">
                                                <div class="inp inp-check" onclick="changeBtn();">
                                                    <label for="c1">
                                                        <input type="checkbox" name="checkbox1" id="c1" value="c1" class="blind">
                                                        <span>서비스 약관에 동의합니다.</span>
                                                    </label>
                                                </div>
                                            </div>
                                        </div>

                                    </div>
                                </form>
                            </div>

                            <div class="terms-agree__row">
                                <div class="terms-agree__head">개인정보 수집 및 이용 동의  (필수)</div>
                                <div class="terms-agree__body">개인정보처리방침 

○ 부산대학교한방병원 원외탕전실 개인정보처리방침(홈페이지)

부산대학교한방병원 원외탕전실은 부산대학교한방병원(이하 "본원"이라 한다)의 부속시설로서 개인정보처리는 본원의 방침에 따른다. (단, 전산적인 처리 부분은 양산부산대학교병원의 처리방침에 따른다.)

본원은 개인정보 보호법 제30조에 따라 정보주체의 개인정보를 보호하고 이와 관련한 고충을 신속하고 원활하게 처리할 수 있도록 하기 위하여 다음과 같이 개인정보 처리방침을 수립ㆍ공개합니다.

○ 제1조(개인정보의 처리목적)

① 본원은 다음의 목적을 위하여 개인정보를 처리합니다. 처리하고 있는 개인정보는 다음 각 호 의 목적 이외의 용도로는 이용되지 않으며, 이용 목적이 변경되는 경우에는 개인정보 보호법 제18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.
1.홈페이지 회원가입 및 관리
2.병원이용 안내 및 병원의 새로운 서비스, 행사정보 안내
3.교육, 연구에 필요한 최소한의 분석자료
4.의료기관 인증평가, 원외탕전실 운영을 위한 법적·행정적 대응 및 조치
5.민원/고충 처리 등을 위한 의사소통의 경로 확보

② 본원이 개인정보보호법 제32조에 따라 등록ㆍ공개하는 개인정보파일의 처리목적은 다음과 같습니다. 

※ 좀 더 상세한 행정안전부의 개인정보파일 등록사항 공개는 행정안전부 개인정보보호 종합지원 포털(www.privacy.go.kr) → 개인정보민원 → 개인정보열람 등 요구 → 개인정보파일 목록검색 메뉴를 활용해주시기 바랍니다.

○ 제2조(개인정보의 처리 및 보유기간)
① 본원은 법령에 따른 개인정보 보유ㆍ이용기간 또는 정보주체로부터 개인정보를 수집 시에 동의 받은 개인정보 보유ㆍ이용기간 내에서 개인정보를 처리ㆍ보유합니다.
② 각각의 개인정보 처리 및 보유 기간은 다음 각 호와 같습니다.
- 홈페이지 회원가입 및 관리 : 본원 홈페이지 탈퇴 시까지 보유, 동의 받은 경우에 한하여 2년마다 갱신
  - 관계 법령 위반에 따른 수사·조사 등이 진행 중인 경우에는 해당 수사·조사 종료 시까지
  - 홈페이지 이용에 따른 채권·채무관계 자존 시에는 해당 채권·채무관계 정산 시까지
- 진료서비스 제공을 위하여 수집한 정보 : 『의료법』시행규칙 제 15조 "진료에 관한 기록의 보존"에 명시된 기간에 준하여 보존, 수집 목적이 달성된 후에도 보존할 필요성이 있는 경우에는 보유기간을 연장할 수 있습니다. (기록물평가심의회 등에서 매년 심의 후 결정)
- 민원사무처리를 위한 정보 : 민원처리 종료 후 1년
- 신용정보의 수집/처리 및 이용 등에 관한 정보: 신용정보의 이용 및 보호에 관한 법률에 따라 3년간 보존
  (보존항목: 카드사명, 카드번호 등 카드결제 승인정보) 다만, 수집목적 또는 제공받은 목적이 달성된 경우에도 상법 등 법령의 규정에 의하여 보존할 필요성이 있는 경우에는 귀하의 개인정보를 보유할 수 있습니다.
- 설문조사, 행사 등의 목적을 위하여 수집한 경우: 당해 설문조사, 행사 등이 종료한 때

○ 제3조(개인정보의 제3자 제공)
- 정보주체로부터 별도의 동의를 받는 경우
- 법률에 특별한 규정이 있는 경우
- 정보주체 또는 법정대리인이 의사표시를 할 수 없는 상태에 있거나 주소불명 등으로 사전 동의를 받을 수 없는 경우로서 명백히 정보주체 또는 제3자의 급박한 생명, 신체, 재산의 이익을 위하여 필요하다고 인정되는 경우
- 통계작성 및 학술연구 등의 목적을 위하여 필요한 경우로서 특정 개인을 알아 볼 수 없는 형태로 개인정보를 제공하는 경우
- 개인정보를 목적 외의 용도로 이용하거나 이를 제3자에게 제공하지 아니하면 다른 법률에서 정하는 소관 업무를 수행할 수 없는 경우로서 보호위원회의 심의·의결을 거친 경우
- 조약, 그 밖의 국제협정의 이행을 위하여 외국정보 또는 국제기구에 제공하기 위하여 필요한 경우
- 범죄의 수사와 공소의 제기 및 유지를 위하여 필요한 경우
- 법원의 재판업무 수행을 위하여 필요한 경우
- 형 및 감호, 보호처분의 집행을 위하여 필요한 경우
② 본원이 개인정보보호법 제32조에 따라 등록·공개하는 개인정보파일의 처리목적은 다음과 같습니다.  


○ 제4조(개인정보처리의 위탁)
① 본원은 원활한 개인정보 업무처리를 위하여 다음과 같이 개인정보 처리업무를 위탁하고 있습니다. 

② 본원은 위탁계약 체결 시 개인정보 보호법 제26조에 따라 위탁업무 수행목적 외 개인정보 처리금지, 기술적ㆍ관리적 보호조치, 재 위탁 제한, 수탁자에 대한 관리ㆍ감독, 손해배상 등 책임에 관한 사항을 계약서 등 문서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는지를 감독하고 있습니다.
③ 위탁업무의 내용이나 수탁자가 변경될 경우에는 지체 없이 본 개인정보 처리방침을 통하여 공개하도록 하겠습니다.


○ 제5조 (정보주체의 권리ㆍ의무 및 행사방법)
① 정보주체는 본원에 대해 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사할 수 있습니다.
1.개인정보 열람요구
2.오류 등이 있을 경우 정정 요구
3.삭제요구
4.처리정지 요구
② 제1항에 따른 권리 행사는 본원에 대해 개인정보 보호법 시행규칙 별지 제8호 서식(개인정보 열람, 정정, 삭제, 처리정지 요구서)에 따라 서면, 전자우편, 모사전송(FAX) 등을 통하여 하 실 수 있으며 본원은 이에 대해 지체 없이 조치하겠습니다.
③ 정보주체가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 본원은 정정 또 는 삭제를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다.
④ 제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다.
이 경우 개인정보 보호법 시행규칙 별지 제11호 서식(위임장)에 따른 위임장을 제출하셔야 합니다.
⑤ 정보주체가 열람 등 요구에 대한 거절 등 조치에 대하여 불복이 있는 경우 이의를 제기할 수 있도록 필요한 절차를 다음과 같이 안내합니다.
불복사유
가) 정보공개 청구에 대한 병원의 열람거절
나) 정보공개 청구에 대한 병원의 일부열람
다) 정보공개 청구일로부터 20일 이내에 병원이 공개 여부를 통지하지 않은 경우
처리절차
가) 이의신청: 병원으로부터 열람여부의 결정통지를 받을 날 또는 열람거절의 결정이 있는 것으로 보는 날부터 "30일"이내 제기
나) 행정심판: 처분이 있음을 안 날부터 "90일"이내 제기(처분 등이 있는 날로부터 180일을 경과하면 제기 불가)
다) 행정소송: 처분 등이 있음을 안 날부터 "90일"이내(처분 등이 있는 날로부터 1년을 경과하면 제기 불가)
  
○ 제6조 (처리하는 개인정보 항목) 본원은 다음의 개인정보 항목을 처리하고 있습니다.
① 홈페이지 회원 가입 및 관리
수집항목 : 아이디, 비밀번호, 성명, 성별, 생년월일, 휴대폰번호, 전화번호, 이메일, 주소, 의료기관명, 사업자등록번호, 면허번호 
② 환자 정보
수집항목 : 성명, 환자번호, 성별, 생년월일, 전화번호, 휴대폰번호, 주소
⓷ 처방전
수집항목 : 처방전 정보의 일체.
⓸ 인터넷 서비스 이용과정에서 아래 개인정보 항목이 자동으로 생성되어 수집될 수 있습니다.
수집항목 : IP주소, 쿠키, MAC주소, 서비스 이용기록, 방문기록 등
- 이용자는 부산대학교한방병원 원외탕전실 홈페이지에서 수집하는 개인정보에 대해 동의를 거부할 권리가 있으며, 동의 거부 시에는 회원가입 및 이용 등의 일부 서비스가 제한될 수 있습니다.
 
○ 제7조 (개인정보의 파기)
① 본원은 개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체 없이 해당 개인정보를 파기합니다.
② 정보주체로부터 동의 받은 개인정보 보유기간이 경과하거나 처리목적이 달성되었음에도 불구하고 다른 법령에 따라 개인정보를 계속 보존하여야 하는 경우에는, 해당 개인정보(또는 개인정보파일)을 별도의 데이터베이스(DB)로 옮기거나 보관장소를 달리하여 보존합니다.
③ 개인정보 파기의 절차 및 방법은 다음과 같습니다.
파기절차 : 본원은 파기하여야 하는 개인정보(또는 개인정보파일)에 대해 개인정보 파기계획을 수립하여 파기합니다. 본원은 파기 사유가 발생한 개인정보(또는 개인정보파일)를 선정하고, 본원의 개인정보 보호책임자의 승인을 받아 개인정보(또는 개인정보파일)를 파기합니다.
파기기한 : 본원은 개인정보의 보유기간이 경과된 경우, 보유기간 종료일 5일 이내에, 개인정보(또는 개인정보파일) 처리목적달성, 해당서비스폐지, 사업종료 등 개인정보가 불필요하게 되었을 때 개인정보(또는 개인정보파일)처리가 불필요한 것으로 인정되는 날로부터 5일 이내에 개인정보(또는 개인정보 파일)를 파기합니다.
파기방법 : 본원은 전자적 파일 형태로 기록·저장된 개인정보는 기록을 재생할 수 없도록 파기하며, 종이 문서에 기록ㆍ저장된 개인정보는 분쇄한 후 용해하여 파기합니다.

○ 제8조 (개인정보의 안전성 확보조치)
① 본원은 고객의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 안전성 확보를 위해 다음과 같은 조치를 취하고 있습니다.

기술적 조치
- 개인정보의 안전한 저장 및 전송 등을 위하여 법령이 정한 기준을 준수하고 있습니다.
- 고객의 개인정보는 외부망에서 접근 및 침입이 불가능한 내부망을 활용하여 관리되고 있으며, 파일 및 전송데이터를 암호화하거나 파일 잠금 기능을 사용하여 중요한 데이터는 별도 의 보안기능을 통해 철저하게 보호되고 있습니다.
- 본원은 개인정보처리시스템 및 개인정보취급자가 개인정보 처리에 이용하는 정보기기에 컴퓨터바이러스, 스파이웨어 등 악성 프로그램의 침투 여부를 항시 점검ㆍ처리할 수 있도록 백신프로그램을 설치하여 개인정보 침해를 방지하기 위한 조치를 취하고 있습니다. 또한, 백신프로그램은 주기적으로 업데이트되며 갑작스런 바이러스가 출현할 경우 백신이 나오는 즉시 이를 적용함으로써 개인정보가 침해되는 것을 방지하고 있습니다.
- 본원은 암호알고리즘 등의 이용을 통하여 네트워크상에서 개인정보를 안전하게 전송할 수 있는 보안 장치를 채택하고 있습니다.
- 해킹 등 외부침입에 대비하여 침입차단시스템 및 침입탐지시스템을 운영하여 사내 네트워크를 보호하고, 각 서버마다 접근제어시스템을 설치하여 보안을 강화하고 있습니다.

관리적 조치
- 본원은 고객의 개인정보에 대한 접근 및 관리에 필요한 절차 등을 마련하여 소속 직원으로 하여금 이를 숙지하고 준수하도록 하고 있습니다.
- 본원은 고객의 개인정보를 취급할 수 있는 자를 최소한으로 제한하고 있습니다.
  고객의 개인정보를 취급할 수 있는 자는 아래와 같습니다.
--고객을 직·간접적으로 상대로 하여 인터넷 업무를 수행하는 자
--개인정보관리책임자 및 개인정보보호담당자 등 개인정보관리ㆍ보호업무를 수행하는 자
--기타 업무상 개인정보의 취급이 불가피한 자
- 본원은 컴퓨터를 이용하여 고객의 개인정보를 처리하는 경우 개인정보에 대한 접근권한을 가진 담당자를 지정하여 식별부호(ID) 및 비밀번호를 부여하고, 해당 비밀번호를 정기적으로 갱신하고 있습니다.
- 개인정보를 취급하는 직원을 대상으로 새로운 보안기술 습득 및 개인정보보호 의무 등에 관해 정기적인 사내교육 및 외부 위탁교육을 실시하고 있습니다.
- 신규직원 채용 시 정보보호서약서에 서명함으로 직원에 의한 정보유출을 사전에 방지하고 개인정보처리방침에 대한 이행사항 및 직원의 준수여부를 감사하기 위한 내부절차를 마련하여 지속적으로 시행하고 있습니다.
- 직원 퇴직 시 정보보호서약서에 서명함으로 고객의 개인정보를 취급하였던 자가 직무상 알 게 된 개인정보를 훼손ㆍ침해 또는 누설하지 않도록 하고 있습니다.
- 개인정보 취급자의 업무 인수인계는 보안이 유지된 상태에서 철저하게 이뤄지고 있으며, 입 사 및 퇴사 후 개인정보 침해사고에 대한 책임을 명확하게 규정하고 있습니다.
- 서비스이용계약체결 또는 서비스제공을 위하여 고객의 신용카드번호 등 대금결제에 관한 정보를 수집하거나 고객에게 제공하는 경우 당해 고객이 본인임을 확인하기 위하여 필요한 조치를 취하고 있습니다.

물리적 조치
- 개인정보와 개인정보처리시스템의 안전한 보관을 위하여 물리적 잠금장치 등의 물리적 접근방지를 위한 보호조치를 취하고 있습니다.
- 정보전산팀 및 보건의료정보팀의 자료보관실 등을 특별 통제구역으로 설정하여 출입 통제 등 출입관리 절차를 시행하고 있습니다.

○ 제9조(개인정보 보호책임자)
① 본원은 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다. 

개인정보 보호책임자
  직책 : 진료처장
  직급 : 겸직교수
  연락처 : 051) 240-7077
  이메일 : chungsungwoon@hanmail.net
  팩스번호 : 051) 240-7864
※ 개인정보 보호 담당부서로 연결됩니다.

개인정보 보호 담당부서
  부서명 : 보건의료정보, 시설담당, 원외탕전실
  연락처 : 055) 360-5545
  이메일 : cslee5533@hanmail.net, p24hlsh@gmail.com
  팩스번호 : 055) 360-5519

② 정보주체는 본원의 서비스를 이용하시면서 발생한 모든 개인정보 보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자 및 담당부서로 문의하실 수 있습니다. 본원은 정보주체의 문의에 대해 지체 없이 답변 및 처리해드릴 것입니다.

○ 제10조(개인정보 열람청구)
① 정보주체는 개인정보 보호법 제35조에 따른 개인정보의 열람 청구를 아래의 부서에 할 수 있습니다. 본원은 정보주체의 개인정보 열람청구가 신속하게 처리되도록 노력하겠습니다.

- 개인정보 열람청구 접수ㆍ처리부서
  부서 : 보건의료정보, 원외탕전실
  담당자 : 보건의료정보, 원외탕전실
  연락처 : 055) 360-5545
  이메일: cslee5533@hanmail.net, p24hlsh@gmail.com
  팩스번호 : 055)360-5519

② 정보주체는 제1항의 열람청구 접수ㆍ처리부서 이외에, 행정안전부의 ‘개인정보보호 종합지 원 포털’ 웹사이트(www.privacy.go.kr)를 통하여서도 개인정보 열람청구를 하실 수 있습니다. ㆍ행정안전부 개인정보보호 종합지원 포털 → 개인정보 민원 → 개인정보 열람 등 요구 (본인 확인을 위하여 I-PIN이 있어야 함)

○ 제11조 (권익침해 구제방법)
① 정보주체는 아래의 기관에 대해 개인정보 침해에 대한 피해구제, 상담 등을 문의하실 수 있습니다. (아래의 기관은 본원과는 별개의 기관으로서, 본원의 자체적인 개인정보 불만처리, 피해구제 결과에 만족하지 못하시거나 보다 자세한 도움이 필요하시면 문의하여 주시기 바랍니다)

개인정보 침해신고센터 (한국인터넷진흥원 운영)
- 소관업무 : 개인정보 침해사실 신고, 상담 신청
- 홈페이지 : privacy.kisa.or.kr
- 전화 : (국번 없이) 118
- 주소 : (138-950) 서울시 송파구 중대로 135 한국인터넷진흥원 개인정보침해신고센터

개인정보 분쟁조정위원회
- 소관업무 : 개인정보 분쟁조정신청, 집단분쟁조정 (민사적 해결)
- 홈페이지 : www.kopico.go.kr
- 전화 : 02-2100-2499
- 주소 : (138-950) 서울시 송파구 중대로 135 한국인터넷진흥원 개인정보침해신고센터

대검찰청 사이버범죄수사단 : 02-3480-3573 (www.spo.go.kr)

경찰청 사이버테러대응센터 : 1566-0112 (www.netan.go.kr)

○ 제12조(영상정보처리기기의 설치ㆍ운영)
본원의 영상정보처리기기의 설치ㆍ운영 방침은 별도의 페이지에서 게시하고 있습니다. 


○ 제13조(영업 양도·합병 등에 따른 개인정보의 이전)
본원은 영업의 전부 또는 일부의 양도·합병 등으로 개인정보를 다른 사람에게 이전하는 경우에 미리 다음 각 호의 사항을 개인정보처리방침에 기재하여 공개하겠습니다.
- 개인정보를 이전하려는 사실
- 개인정보를 이전받는 자(이하 "영업양수자등"이라 한다)의 성명(법인의 경우에는 법인의 명칭을 말한다), 주소, 전화번호 및 그 밖의 연락처
- 정보주체가 개인정보의 이전을 원하지 아니하는 경우 조치할 수 있는 방법 및 절차

○ 제14조(개인정보 처리방침 변경)
① 이 개인정보처리방침은 시행일로부터 적용됩니다.
시행일자 : 2020. 06. 01
② 이전의 개인정보 처리방침은 아래에서 확인하실 수 있습니다.
                                </div>
                            </div>
                            <div class="terms-agree__row">
                                <form action="">
                                    <div class="form">
                                        <div class="form__row">
                                            <div class="inp-checkBox d-flex">
                                                <div class="inp inp-check" onclick="changeBtn();">
                                                    <label for="c2">
                                                        <input type="checkbox" name="checkbox2" id="c2" value="c2" class="blind">
                                                        <span>개인정보 수집 및 이용에 동의합니다.</span>
                                                    </label>
                                                </div>
                                            </div>
                                        </div>

                                    </div>
                                </form>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>
<script>
	$("html, body").animate({ scrollTop: 0 }, 10);
</script>